{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 137860, "word_counts": "{\"new\": 12197, \"jersey\": 11225, \"is\": 205858, \"sometimes\": 37746, \"quiet\": 8693, \"during\": 74933, \"autumn\": 9004, \",\": 140897, \"and\": 59850, \"it\": 75137, \"snowy\": 8898, \"in\": 75525, \"april\": 8954, \".\": 129039, \"the\": 67628, \"united\": 11270, \"states\": 11270, \"usually\": 37507, \"chilly\": 8770, \"july\": 8956, \"freezing\": 8928, \"november\": 8951, \"california\": 11250, \"march\": 9023, \"hot\": 8639, \"june\": 9133, \"mild\": 8743, \"cold\": 8878, \"september\": 8958, \"your\": 9734, \"least\": 27564, \"liked\": 13546, \"fruit\": 27105, \"grape\": 4703, \"but\": 63987, \"my\": 9700, \"apple\": 4652, \"his\": 9700, \"favorite\": 27371, \"orange\": 4651, \"paris\": 11334, \"relaxing\": 8696, \"december\": 8945, \"busy\": 8791, \"spring\": 9102, \"never\": 37500, \"our\": 8932, \"lemon\": 4652, \"january\": 9090, \"warm\": 8890, \"lime\": 4680, \"her\": 9700, \"banana\": 4652, \"he\": 10786, \"saw\": 648, \"a\": 1944, \"old\": 972, \"yellow\": 972, \"truck\": 1944, \"india\": 11277, \"rainy\": 8761, \"that\": 2712, \"cat\": 192, \"was\": 1867, \"most\": 14934, \"loved\": 13666, \"animal\": 2304, \"dislikes\": 7314, \"grapefruit\": 10118, \"limes\": 5554, \"lemons\": 5533, \"february\": 8942, \"china\": 10953, \"pleasant\": 8916, \"october\": 8910, \"wonderful\": 8808, \"nice\": 8984, \"summer\": 8948, \"france\": 11170, \"may\": 8995, \"grapes\": 5525, \"mangoes.\": 295, \"their\": 8932, \"mango\": 4652, \"pear\": 4652, \"august\": 8789, \"beautiful\": 8915, \"apples\": 5452, \"peaches\": 5451, \"feared\": 768, \"shark\": 192, \"wet\": 8726, \"dry\": 8794, \"we\": 2532, \"like\": 4588, \"oranges\": 5452, \"mangoes\": 5549, \"they\": 3222, \"pears\": 5451, \"she\": 10786, \"little\": 1016, \"red\": 972, \"winter\": 9038, \"disliked\": 648, \"rusty\": 972, \"car\": 1944, \"strawberries\": 5452, \"i\": 2664, \"strawberry\": 4715, \"bananas.\": 392, \"going\": 666, \"to\": 5166, \"next\": 1666, \"plan\": 714, \"visit\": 1224, \"elephants\": 64, \"were\": 384, \"animals\": 768, \"favorite.\": 961, \"are\": 870, \"likes\": 7314, \"bananas\": 5452, \"dislike\": 4444, \"fall\": 9134, \"driving\": 1296, \"oranges.\": 392, \"liked.\": 500, \"peach\": 4652, \"loved.\": 500, \"drives\": 648, \"blue\": 972, \"you\": 2414, \"bird\": 192, \"grapefruit.\": 574, \"horses\": 64, \"mouse\": 192, \"went\": 378, \"last\": 781, \"peaches.\": 393, \"horse\": 192, \"automobile\": 1944, \"dogs\": 64, \"white\": 972, \"elephant\": 192, \"lemons.\": 311, \"mango.\": 196, \"apples.\": 392, \"banana.\": 196, \"peach.\": 196, \"black\": 972, \"think\": 240, \"difficult\": 260, \"translate\": 480, \"between\": 540, \"spanish\": 312, \"portuguese\": 312, \"big\": 1016, \"green\": 972, \"strawberries.\": 392, \"translating\": 300, \"fun\": 260, \"grapes.\": 319, \"lemon.\": 196, \"where\": 12, \"?\": 811, \"dog\": 192, \"why\": 240, \"might\": 378, \"go\": 1386, \"this\": 768, \"drove\": 648, \"shiny\": 972, \"orange.\": 197, \"pear.\": 196, \"sharks\": 64, \"monkey\": 192, \"strawberry.\": 133, \"how\": 67, \"weather\": 33, \"lion\": 192, \"plans\": 476, \"bear\": 192, \"pears.\": 393, \"apple.\": 196, \"rabbit\": 192, \"it's\": 240, \"chinese\": 312, \"when\": 144, \"eiffel\": 57, \"tower\": 57, \"did\": 204, \"grocery\": 57, \"store\": 57, \"wanted\": 378, \"fruit.\": 87, \"does\": 24, \"football\": 57, \"field\": 57, \"wants\": 252, \"didn't\": 60, \"lime.\": 168, \"snake\": 192, \"snakes\": 64, \"do\": 84, \"easy\": 260, \"thinks\": 360, \"english\": 312, \"french\": 312, \"would\": 48, \"aren't\": 36, \"cats\": 64, \"rabbits\": 64, \"has\": 24, \"been\": 36, \"limes.\": 290, \"monkeys\": 64, \"grape.\": 145, \"lake\": 57, \"bears\": 64, \"school\": 57, \"birds\": 64, \"want\": 126, \"isn't\": 24, \"lions\": 64, \"am\": 24, \"mice\": 64, \"have\": 12}", "word_docs": "{\"new\": 12197, \"quiet\": 8693, \"it\": 75137, \"sometimes\": 32946, \"is\": 104561, \"snowy\": 8898, \".\": 129039, \",\": 121097, \"jersey\": 11225, \"in\": 75525, \"and\": 59850, \"during\": 74933, \"autumn\": 9004, \"april\": 8954, \"chilly\": 8770, \"united\": 11270, \"usually\": 32846, \"states\": 11270, \"freezing\": 8928, \"november\": 8951, \"july\": 8956, \"the\": 41221, \"california\": 11250, \"march\": 9023, \"hot\": 8639, \"june\": 9133, \"mild\": 8743, \"september\": 8958, \"cold\": 8878, \"but\": 63987, \"my\": 9700, \"liked\": 7446, \"least\": 14364, \"fruit\": 27105, \"grape\": 4703, \"your\": 9734, \"apple\": 4652, \"orange\": 4651, \"favorite\": 15132, \"his\": 9700, \"relaxing\": 8696, \"december\": 8945, \"paris\": 11334, \"never\": 32834, \"busy\": 8791, \"spring\": 9102, \"lemon\": 4652, \"our\": 8932, \"warm\": 8890, \"january\": 9090, \"banana\": 4652, \"her\": 9700, \"lime\": 4680, \"saw\": 648, \"he\": 10786, \"yellow\": 972, \"a\": 1944, \"old\": 972, \"truck\": 1944, \"india\": 11277, \"rainy\": 8761, \"cat\": 192, \"animal\": 2304, \"was\": 1867, \"loved\": 7566, \"that\": 2712, \"most\": 8334, \"grapefruit\": 10118, \"dislikes\": 7314, \"limes\": 5554, \"lemons\": 5533, \"february\": 8942, \"china\": 10953, \"october\": 8910, \"pleasant\": 8916, \"wonderful\": 8808, \"nice\": 8984, \"summer\": 8948, \"france\": 11170, \"may\": 8995, \"grapes\": 5525, \"mangoes.\": 295, \"their\": 8932, \"mango\": 4652, \"pear\": 4652, \"august\": 8789, \"beautiful\": 8915, \"apples\": 5452, \"peaches\": 5451, \"feared\": 768, \"shark\": 192, \"wet\": 8726, \"dry\": 8794, \"like\": 4588, \"oranges\": 5452, \"mangoes\": 5549, \"we\": 2532, \"pears\": 5451, \"they\": 3222, \"she\": 10786, \"little\": 1016, \"red\": 972, \"winter\": 9038, \"car\": 1944, \"disliked\": 648, \"rusty\": 972, \"strawberries\": 5452, \"i\": 2664, \"strawberry\": 4715, \"bananas.\": 392, \"to\": 4170, \"next\": 1666, \"going\": 666, \"visit\": 1224, \"plan\": 714, \"were\": 384, \"animals\": 768, \"elephants\": 64, \"favorite.\": 961, \"are\": 870, \"likes\": 7314, \"bananas\": 5452, \"dislike\": 4444, \"fall\": 9134, \"driving\": 1296, \"oranges.\": 392, \"liked.\": 500, \"peach\": 4652, \"loved.\": 500, \"blue\": 972, \"drives\": 648, \"you\": 2414, \"bird\": 192, \"grapefruit.\": 574, \"horses\": 64, \"mouse\": 192, \"went\": 378, \"last\": 781, \"peaches.\": 393, \"horse\": 192, \"automobile\": 1944, \"dogs\": 64, \"white\": 972, \"elephant\": 192, \"lemons.\": 311, \"mango.\": 196, \"apples.\": 392, \"banana.\": 196, \"peach.\": 196, \"black\": 972, \"spanish\": 312, \"think\": 240, \"difficult\": 260, \"portuguese\": 312, \"translate\": 480, \"between\": 540, \"green\": 972, \"big\": 1016, \"strawberries.\": 392, \"translating\": 300, \"fun\": 260, \"grapes.\": 319, \"lemon.\": 196, \"?\": 811, \"where\": 12, \"dog\": 192, \"why\": 240, \"might\": 378, \"go\": 1386, \"this\": 768, \"drove\": 648, \"shiny\": 972, \"orange.\": 197, \"pear.\": 196, \"sharks\": 64, \"monkey\": 192, \"strawberry.\": 133, \"weather\": 33, \"how\": 67, \"lion\": 192, \"plans\": 476, \"bear\": 192, \"pears.\": 393, \"apple.\": 196, \"rabbit\": 192, \"it's\": 240, \"chinese\": 312, \"tower\": 57, \"eiffel\": 57, \"when\": 144, \"store\": 57, \"did\": 204, \"grocery\": 57, \"wanted\": 378, \"fruit.\": 87, \"football\": 57, \"does\": 24, \"field\": 57, \"wants\": 252, \"didn't\": 60, \"lime.\": 168, \"snake\": 192, \"snakes\": 64, \"easy\": 260, \"do\": 84, \"thinks\": 360, \"english\": 312, \"french\": 312, \"would\": 48, \"aren't\": 36, \"cats\": 64, \"rabbits\": 64, \"has\": 24, \"been\": 36, \"limes.\": 290, \"monkeys\": 64, \"grape.\": 145, \"lake\": 57, \"bears\": 64, \"school\": 57, \"birds\": 64, \"want\": 126, \"isn't\": 24, \"lions\": 64, \"am\": 24, \"mice\": 64, \"have\": 12}", "index_docs": "{\"19\": 12197, \"69\": 8693, \"5\": 75137, \"10\": 32946, \"1\": 104561, \"57\": 8898, \"3\": 129039, \"2\": 121097, \"25\": 11225, \"4\": 75525, \"9\": 59850, \"6\": 74933, \"41\": 9004, \"46\": 8954, \"64\": 8770, \"22\": 11270, \"11\": 32846, \"23\": 11270, \"53\": 8928, \"47\": 8951, \"45\": 8956, \"7\": 41221, \"24\": 11250, \"40\": 9023, \"70\": 8639, \"36\": 9133, \"66\": 8743, \"44\": 8958, \"59\": 8878, \"8\": 63987, \"32\": 9700, \"18\": 7446, \"13\": 14364, \"15\": 27105, \"85\": 4703, \"31\": 9734, \"87\": 4652, \"93\": 4651, \"14\": 15132, \"33\": 9700, \"68\": 8696, \"49\": 8945, \"20\": 11334, \"12\": 32834, \"62\": 8791, \"37\": 9102, \"88\": 4652, \"51\": 8932, \"58\": 8890, \"38\": 9090, \"89\": 4652, \"34\": 9700, \"86\": 4680, \"131\": 648, \"28\": 10786, \"114\": 972, \"102\": 1944, \"113\": 972, \"103\": 1944, \"21\": 11277, \"65\": 8761, \"177\": 192, \"101\": 2304, \"106\": 1867, \"17\": 7566, \"97\": 2712, \"16\": 8334, \"30\": 10118, \"71\": 7314, \"73\": 5554, \"75\": 5533, \"50\": 8942, \"27\": 10953, \"56\": 8910, \"54\": 8916, \"60\": 8808, \"43\": 8984, \"48\": 8948, \"26\": 11170, \"42\": 8995, \"76\": 5525, \"160\": 295, \"52\": 8932, \"90\": 4652, \"91\": 4652, \"63\": 8789, \"55\": 8915, \"77\": 5452, \"81\": 5451, \"126\": 768, \"178\": 192, \"67\": 8726, \"61\": 8794, \"94\": 4588, \"78\": 5452, \"74\": 5549, \"99\": 2532, \"82\": 5451, \"96\": 3222, \"29\": 10786, \"111\": 1016, \"115\": 972, \"39\": 9038, \"104\": 1944, \"132\": 648, \"116\": 972, \"79\": 5452, \"98\": 2664, \"84\": 4715, \"143\": 392, \"83\": 4170, \"107\": 1666, \"130\": 666, \"110\": 1224, \"129\": 714, \"147\": 384, \"127\": 768, \"197\": 64, \"122\": 961, \"123\": 870, \"72\": 7314, \"80\": 5452, \"95\": 4444, \"35\": 9134, \"109\": 1296, \"144\": 392, \"137\": 500, \"92\": 4652, \"138\": 500, \"117\": 972, \"133\": 648, \"100\": 2414, \"179\": 192, \"135\": 574, \"198\": 64, \"180\": 192, \"148\": 378, \"125\": 781, \"141\": 393, \"181\": 192, \"105\": 1944, \"199\": 64, \"118\": 972, \"182\": 192, \"158\": 311, \"171\": 196, \"145\": 392, \"172\": 196, \"173\": 196, \"119\": 972, \"153\": 312, \"166\": 240, \"162\": 260, \"154\": 312, \"139\": 480, \"136\": 540, \"120\": 972, \"112\": 1016, \"146\": 392, \"159\": 300, \"163\": 260, \"152\": 319, \"174\": 196, \"124\": 811, \"226\": 12, \"183\": 192, \"167\": 240, \"149\": 378, \"108\": 1386, \"128\": 768, \"134\": 648, \"121\": 972, \"170\": 197, \"175\": 196, \"200\": 64, \"184\": 192, \"192\": 133, \"221\": 33, \"196\": 67, \"185\": 192, \"140\": 476, \"186\": 192, \"142\": 393, \"176\": 196, \"187\": 192, \"168\": 240, \"155\": 312, \"211\": 57, \"210\": 57, \"191\": 144, \"213\": 57, \"169\": 204, \"212\": 57, \"150\": 378, \"194\": 87, \"214\": 57, \"222\": 24, \"215\": 57, \"165\": 252, \"209\": 60, \"189\": 168, \"188\": 192, \"201\": 64, \"164\": 260, \"195\": 84, \"151\": 360, \"156\": 312, \"157\": 312, \"218\": 48, \"219\": 36, \"202\": 64, \"203\": 64, \"223\": 24, \"220\": 36, \"161\": 290, \"204\": 64, \"190\": 145, \"216\": 57, \"205\": 64, \"217\": 57, \"206\": 64, \"193\": 126, \"224\": 24, \"207\": 64, \"225\": 24, \"208\": 64, \"227\": 12}", "index_word": "{\"1\": \"is\", \"2\": \",\", \"3\": \".\", \"4\": \"in\", \"5\": \"it\", \"6\": \"during\", \"7\": \"the\", \"8\": \"but\", \"9\": \"and\", \"10\": \"sometimes\", \"11\": \"usually\", \"12\": \"never\", \"13\": \"least\", \"14\": \"favorite\", \"15\": \"fruit\", \"16\": \"most\", \"17\": \"loved\", \"18\": \"liked\", \"19\": \"new\", \"20\": \"paris\", \"21\": \"india\", \"22\": \"united\", \"23\": \"states\", \"24\": \"california\", \"25\": \"jersey\", \"26\": \"france\", \"27\": \"china\", \"28\": \"he\", \"29\": \"she\", \"30\": \"grapefruit\", \"31\": \"your\", \"32\": \"my\", \"33\": \"his\", \"34\": \"her\", \"35\": \"fall\", \"36\": \"june\", \"37\": \"spring\", \"38\": \"january\", \"39\": \"winter\", \"40\": \"march\", \"41\": \"autumn\", \"42\": \"may\", \"43\": \"nice\", \"44\": \"september\", \"45\": \"july\", \"46\": \"april\", \"47\": \"november\", \"48\": \"summer\", \"49\": \"december\", \"50\": \"february\", \"51\": \"our\", \"52\": \"their\", \"53\": \"freezing\", \"54\": \"pleasant\", \"55\": \"beautiful\", \"56\": \"october\", \"57\": \"snowy\", \"58\": \"warm\", \"59\": \"cold\", \"60\": \"wonderful\", \"61\": \"dry\", \"62\": \"busy\", \"63\": \"august\", \"64\": \"chilly\", \"65\": \"rainy\", \"66\": \"mild\", \"67\": \"wet\", \"68\": \"relaxing\", \"69\": \"quiet\", \"70\": \"hot\", \"71\": \"dislikes\", \"72\": \"likes\", \"73\": \"limes\", \"74\": \"mangoes\", \"75\": \"lemons\", \"76\": \"grapes\", \"77\": \"apples\", \"78\": \"oranges\", \"79\": \"strawberries\", \"80\": \"bananas\", \"81\": \"peaches\", \"82\": \"pears\", \"83\": \"to\", \"84\": \"strawberry\", \"85\": \"grape\", \"86\": \"lime\", \"87\": \"apple\", \"88\": \"lemon\", \"89\": \"banana\", \"90\": \"mango\", \"91\": \"pear\", \"92\": \"peach\", \"93\": \"orange\", \"94\": \"like\", \"95\": \"dislike\", \"96\": \"they\", \"97\": \"that\", \"98\": \"i\", \"99\": \"we\", \"100\": \"you\", \"101\": \"animal\", \"102\": \"a\", \"103\": \"truck\", \"104\": \"car\", \"105\": \"automobile\", \"106\": \"was\", \"107\": \"next\", \"108\": \"go\", \"109\": \"driving\", \"110\": \"visit\", \"111\": \"little\", \"112\": \"big\", \"113\": \"old\", \"114\": \"yellow\", \"115\": \"red\", \"116\": \"rusty\", \"117\": \"blue\", \"118\": \"white\", \"119\": \"black\", \"120\": \"green\", \"121\": \"shiny\", \"122\": \"favorite.\", \"123\": \"are\", \"124\": \"?\", \"125\": \"last\", \"126\": \"feared\", \"127\": \"animals\", \"128\": \"this\", \"129\": \"plan\", \"130\": \"going\", \"131\": \"saw\", \"132\": \"disliked\", \"133\": \"drives\", \"134\": \"drove\", \"135\": \"grapefruit.\", \"136\": \"between\", \"137\": \"liked.\", \"138\": \"loved.\", \"139\": \"translate\", \"140\": \"plans\", \"141\": \"peaches.\", \"142\": \"pears.\", \"143\": \"bananas.\", \"144\": \"oranges.\", \"145\": \"apples.\", \"146\": \"strawberries.\", \"147\": \"were\", \"148\": \"went\", \"149\": \"might\", \"150\": \"wanted\", \"151\": \"thinks\", \"152\": \"grapes.\", \"153\": \"spanish\", \"154\": \"portuguese\", \"155\": \"chinese\", \"156\": \"english\", \"157\": \"french\", \"158\": \"lemons.\", \"159\": \"translating\", \"160\": \"mangoes.\", \"161\": \"limes.\", \"162\": \"difficult\", \"163\": \"fun\", \"164\": \"easy\", \"165\": \"wants\", \"166\": \"think\", \"167\": \"why\", \"168\": \"it's\", \"169\": \"did\", \"170\": \"orange.\", \"171\": \"mango.\", \"172\": \"banana.\", \"173\": \"peach.\", \"174\": \"lemon.\", \"175\": \"pear.\", \"176\": \"apple.\", \"177\": \"cat\", \"178\": \"shark\", \"179\": \"bird\", \"180\": \"mouse\", \"181\": \"horse\", \"182\": \"elephant\", \"183\": \"dog\", \"184\": \"monkey\", \"185\": \"lion\", \"186\": \"bear\", \"187\": \"rabbit\", \"188\": \"snake\", \"189\": \"lime.\", \"190\": \"grape.\", \"191\": \"when\", \"192\": \"strawberry.\", \"193\": \"want\", \"194\": \"fruit.\", \"195\": \"do\", \"196\": \"how\", \"197\": \"elephants\", \"198\": \"horses\", \"199\": \"dogs\", \"200\": \"sharks\", \"201\": \"snakes\", \"202\": \"cats\", \"203\": \"rabbits\", \"204\": \"monkeys\", \"205\": \"bears\", \"206\": \"birds\", \"207\": \"lions\", \"208\": \"mice\", \"209\": \"didn't\", \"210\": \"eiffel\", \"211\": \"tower\", \"212\": \"grocery\", \"213\": \"store\", \"214\": \"football\", \"215\": \"field\", \"216\": \"lake\", \"217\": \"school\", \"218\": \"would\", \"219\": \"aren't\", \"220\": \"been\", \"221\": \"weather\", \"222\": \"does\", \"223\": \"has\", \"224\": \"isn't\", \"225\": \"am\", \"226\": \"where\", \"227\": \"have\"}", "word_index": "{\"is\": 1, \",\": 2, \".\": 3, \"in\": 4, \"it\": 5, \"during\": 6, \"the\": 7, \"but\": 8, \"and\": 9, \"sometimes\": 10, \"usually\": 11, \"never\": 12, \"least\": 13, \"favorite\": 14, \"fruit\": 15, \"most\": 16, \"loved\": 17, \"liked\": 18, \"new\": 19, \"paris\": 20, \"india\": 21, \"united\": 22, \"states\": 23, \"california\": 24, \"jersey\": 25, \"france\": 26, \"china\": 27, \"he\": 28, \"she\": 29, \"grapefruit\": 30, \"your\": 31, \"my\": 32, \"his\": 33, \"her\": 34, \"fall\": 35, \"june\": 36, \"spring\": 37, \"january\": 38, \"winter\": 39, \"march\": 40, \"autumn\": 41, \"may\": 42, \"nice\": 43, \"september\": 44, \"july\": 45, \"april\": 46, \"november\": 47, \"summer\": 48, \"december\": 49, \"february\": 50, \"our\": 51, \"their\": 52, \"freezing\": 53, \"pleasant\": 54, \"beautiful\": 55, \"october\": 56, \"snowy\": 57, \"warm\": 58, \"cold\": 59, \"wonderful\": 60, \"dry\": 61, \"busy\": 62, \"august\": 63, \"chilly\": 64, \"rainy\": 65, \"mild\": 66, \"wet\": 67, \"relaxing\": 68, \"quiet\": 69, \"hot\": 70, \"dislikes\": 71, \"likes\": 72, \"limes\": 73, \"mangoes\": 74, \"lemons\": 75, \"grapes\": 76, \"apples\": 77, \"oranges\": 78, \"strawberries\": 79, \"bananas\": 80, \"peaches\": 81, \"pears\": 82, \"to\": 83, \"strawberry\": 84, \"grape\": 85, \"lime\": 86, \"apple\": 87, \"lemon\": 88, \"banana\": 89, \"mango\": 90, \"pear\": 91, \"peach\": 92, \"orange\": 93, \"like\": 94, \"dislike\": 95, \"they\": 96, \"that\": 97, \"i\": 98, \"we\": 99, \"you\": 100, \"animal\": 101, \"a\": 102, \"truck\": 103, \"car\": 104, \"automobile\": 105, \"was\": 106, \"next\": 107, \"go\": 108, \"driving\": 109, \"visit\": 110, \"little\": 111, \"big\": 112, \"old\": 113, \"yellow\": 114, \"red\": 115, \"rusty\": 116, \"blue\": 117, \"white\": 118, \"black\": 119, \"green\": 120, \"shiny\": 121, \"favorite.\": 122, \"are\": 123, \"?\": 124, \"last\": 125, \"feared\": 126, \"animals\": 127, \"this\": 128, \"plan\": 129, \"going\": 130, \"saw\": 131, \"disliked\": 132, \"drives\": 133, \"drove\": 134, \"grapefruit.\": 135, \"between\": 136, \"liked.\": 137, \"loved.\": 138, \"translate\": 139, \"plans\": 140, \"peaches.\": 141, \"pears.\": 142, \"bananas.\": 143, \"oranges.\": 144, \"apples.\": 145, \"strawberries.\": 146, \"were\": 147, \"went\": 148, \"might\": 149, \"wanted\": 150, \"thinks\": 151, \"grapes.\": 152, \"spanish\": 153, \"portuguese\": 154, \"chinese\": 155, \"english\": 156, \"french\": 157, \"lemons.\": 158, \"translating\": 159, \"mangoes.\": 160, \"limes.\": 161, \"difficult\": 162, \"fun\": 163, \"easy\": 164, \"wants\": 165, \"think\": 166, \"why\": 167, \"it's\": 168, \"did\": 169, \"orange.\": 170, \"mango.\": 171, \"banana.\": 172, \"peach.\": 173, \"lemon.\": 174, \"pear.\": 175, \"apple.\": 176, \"cat\": 177, \"shark\": 178, \"bird\": 179, \"mouse\": 180, \"horse\": 181, \"elephant\": 182, \"dog\": 183, \"monkey\": 184, \"lion\": 185, \"bear\": 186, \"rabbit\": 187, \"snake\": 188, \"lime.\": 189, \"grape.\": 190, \"when\": 191, \"strawberry.\": 192, \"want\": 193, \"fruit.\": 194, \"do\": 195, \"how\": 196, \"elephants\": 197, \"horses\": 198, \"dogs\": 199, \"sharks\": 200, \"snakes\": 201, \"cats\": 202, \"rabbits\": 203, \"monkeys\": 204, \"bears\": 205, \"birds\": 206, \"lions\": 207, \"mice\": 208, \"didn't\": 209, \"eiffel\": 210, \"tower\": 211, \"grocery\": 212, \"store\": 213, \"football\": 214, \"field\": 215, \"lake\": 216, \"school\": 217, \"would\": 218, \"aren't\": 219, \"been\": 220, \"weather\": 221, \"does\": 222, \"has\": 223, \"isn't\": 224, \"am\": 225, \"where\": 226, \"have\": 227}"}}