{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 137860, "word_counts": "{\"<start>\": 137860, \"new\": 11047, \"jersey\": 11052, \"est\": 196809, \"parfois\": 37746, \"calme\": 7256, \"pendant\": 10741, \"l'\": 32917, \"automne\": 14727, \",\": 123135, \"et\": 59851, \"il\": 84079, \"neigeux\": 1867, \"en\": 105768, \"avril\": 8954, \".\": 135619, \"<end>\": 137860, \"les\": 65255, \"\\u00e9tats-unis\": 11267, \"g\\u00e9n\\u00e9ralement\": 31292, \"froid\": 16794, \"juillet\": 8956, \"g\\u00e8le\": 3622, \"habituellement\": 6215, \"novembre\": 8951, \"california\": 3061, \"mars\": 9023, \"chaud\": 16405, \"juin\": 9133, \"l\\u00e9g\\u00e8re\": 63, \"fait\": 2916, \"septembre\": 8958, \"votre\": 9368, \"moins\": 27557, \"aim\\u00e9\": 24842, \"fruit\": 23626, \"le\": 35306, \"raisin\": 4852, \"mais\": 63987, \"mon\": 9403, \"la\": 49861, \"pomme\": 4848, \"son\": 16496, \"pr\\u00e9f\\u00e9r\\u00e9\": 22886, \"l'orange\": 4848, \"paris\": 11334, \"relaxant\": 8458, \"d\\u00e9cembre\": 8945, \"occup\\u00e9\": 7782, \"au\": 25738, \"printemps\": 9100, \"jamais\": 37215, \"chaude\": 1124, \"notre\": 8319, \"citron\": 4848, \"janvier\": 9090, \"chaux\": 4848, \"des\": 2435, \"fruits\": 3566, \"banane\": 4848, \"aim\\u00e9.\": 1010, \"a\": 1356, \"vu\": 645, \"un\": 698, \"vieux\": 325, \"camion\": 1944, \"jaune\": 972, \"inde\": 11277, \"pluvieux\": 7658, \"ce\": 1465, \"chat\": 192, \"\\u00e9tait\": 1198, \"animal\": 2248, \"plus\": 14934, \"n'aime\": 3131, \"pamplemousse\": 10140, \"citrons\": 11679, \"verts\": 5835, \"californie\": 8189, \"ne\": 2715, \"f\\u00e9vrier\": 8942, \"gel\": 4886, \"chine\": 10936, \"agr\\u00e9able\": 17751, \"octobre\": 8911, \"merveilleux\": 8704, \"doux\": 8458, \"tranquille\": 1437, \"\\u00e0\": 13870, \"l'automne\": 3411, \"\\u00e9t\\u00e9\": 8999, \"france\": 11170, \"mois\": 14350, \"de\": 15070, \"mai\": 8995, \"frisquet\": 834, \"d\\u00e9teste\": 3743, \"raisins\": 5780, \"mangues\": 5774, \"leur\": 7855, \"mangue\": 4899, \"poire\": 4848, \"ao\\u00fbt\": 8789, \"beau\": 6387, \"pommes\": 5844, \"p\\u00eaches\": 5844, \"redout\\u00e9\": 576, \"que\": 667, \"requin\": 192, \"humide\": 8446, \"d'\": 5100, \"sec\": 7957, \"enneig\\u00e9e\": 4008, \"nous\": 2520, \"aimons\": 1111, \"oranges\": 5844, \"ils\": 3185, \"aiment\": 1116, \"poires\": 5844, \"elle\": 12056, \"petit\": 324, \"rouge\": 972, \"cher\": 1308, \"aim\\u00e9e\": 105, \"neige\": 3016, \"trop\": 173, \"monde\": 173, \"hiver\": 9038, \"sont\": 1018, \"n'aimait\": 561, \"pas\": 4495, \"une\": 1278, \"voiture\": 3510, \"rouill\\u00e9e\": 486, \"fraises\": 5844, \"cours\": 1927, \"j'aime\": 966, \"fraise\": 4848, \"bananes\": 5844, \"va\": 355, \"aux\": 392, \"prochain\": 1666, \"je\": 1548, \"pr\\u00e9vois\": 233, \"visiter\": 908, \"belle\": 2726, \"\\u00e9l\\u00e9phants\": 64, \"\\u00e9taient\": 357, \"ses\": 402, \"animaux\": 768, \"redout\\u00e9s\": 190, \"vont\": 168, \"aime\": 8870, \"pr\\u00e9f\\u00e9r\\u00e9e\": 770, \"n'aiment\": 1111, \"i\": 150, \"comme\": 259, \"conduit\": 1706, \"p\\u00eache\": 4848, \"pr\\u00e9f\\u00e9r\\u00e9.\": 419, \"nouvelle\": 648, \"bleue\": 504, \"vous\": 2517, \"aimez\": 1053, \"cet\": 286, \"oiseau\": 128, \"pamplemousses\": 552, \"pleut\": 562, \"magnifique\": 104, \"favori\": 3857, \"vos\": 225, \"aim\\u00e9s\": 237, \"chevaux\": 64, \"n'aimez\": 1094, \"n'aimons\": 97, \"souris\": 256, \"d\\u00e9testons\": 1001, \"all\\u00e9\": 187, \"dernier\": 757, \"conduisait\": 673, \"petite\": 615, \"glaciales\": 307, \"cheval\": 192, \"vieille\": 647, \"chiens\": 64, \"pr\\u00e9f\\u00e9r\\u00e9s\": 383, \"blanche\": 579, \"occup\\u00e9e\": 836, \"nos\": 613, \"l'\\u00e9l\\u00e9phant\": 64, \"nouveau\": 502, \"noire\": 602, \"pluies\": 367, \"pense\": 540, \"qu'il\": 393, \"difficile\": 260, \"traduire\": 501, \"entre\": 540, \"espagnol\": 312, \"portugais\": 312, \"bleu\": 468, \"rouill\\u00e9\": 454, \"aimait\": 707, \"grande\": 459, \"verte\": 628, \"traduction\": 277, \"amusant\": 260, \"cette\": 1239, \"vert\": 344, \"grand\": 81, \"blanc\": 393, \"volant\": 165, \"gros\": 258, \"o\\u00f9\": 12, \"?\": 811, \"chien\": 192, \"leurs\": 1072, \"pourquoi\": 240, \"-\": 328, \"l'automobile\": 100, \"pourrait\": 252, \"se\": 461, \"rendre\": 350, \"pr\\u00e9voyons\": 232, \"maillot\": 173, \"grosse\": 185, \"brillant\": 587, \"pr\\u00e9voient\": 75, \"mouill\\u00e9e\": 7, \"lui\": 70, \"d\\u00e9tendre\": 111, \"automobile\": 278, \"pourraient\": 126, \"aller\": 1180, \"mes\": 297, \"s\\u00e8che\": 837, \"l'oiseau\": 64, \"pluie\": 174, \"requins\": 64, \"noir\": 370, \"singe\": 192, \"d\\u00e9testait\": 87, \"comment\": 67, \"temps\": 33, \"dans\": 12, \"lion\": 192, \"pr\\u00e9voit\": 75, \"ours\": 192, \"porcelaine\": 17, \"cl\\u00e9mentes\": 200, \"pla\\u00eet\": 13, \"proches\": 20, \"brillante\": 385, \"lapin\": 192, \"l'ours\": 64, \"chinois\": 312, \"quand\": 144, \"tour\": 57, \"eiffel\": 57, \"est-ce\": 12, \"allons\": 45, \"l'\\u00e9picerie\": 57, \"voulait\": 252, \"c\\u00e9page\": 60, \"t\": 18, \"terrain\": 57, \"football\": 57, \"du\": 39, \"veut\": 252, \"\\u00e9l\\u00e9phant\": 128, \"gel\\u00e9\": 94, \"bien\": 77, \"enneig\\u00e9\": 7, \"gel\\u00e9s\": 5, \"serpent\": 192, \"all\\u00e9s\": 150, \"all\\u00e9e\": 150, \"envisage\": 360, \"peu\": 41, \"mouill\\u00e9\": 273, \"serpents\": 64, \"pensez\": 60, \"facile\": 260, \"anglais\": 312, \"fran\\u00e7ais\": 312, \"voulez\": 12, \"grandes\": 16, \"avez\": 162, \"aimeraient\": 12, \"allez\": 45, \"chats\": 64, \"lapins\": 64, \"visite\": 68, \"ont\": 194, \"intention\": 206, \"n'est\": 47, \"-elle\": 24, \"derni\\u00e8re\": 24, \"voulaient\": 126, \"singes\": 64, \"\\u00eates-vous\": 24, \"-ce\": 95, \"qu'elle\": 26, \"vers\": 76, \"lac\": 57, \"pousse\": 41, \"d\\u00e9testez\": 17, \"manguiers\": 19, \"grands\": 9, \"-il\": 36, \"l'\\u00e9cole\": 57, \"-ils\": 26, \"l'animal\": 56, \"at\": 32, \"oiseaux\": 64, \"ressort\": 2, \"petits\": 10, \"n'a\": 12, \"veulent\": 126, \"rouille\": 32, \"frais\": 20, \"limes\": 9, \"lions\": 64, \"douce\": 14, \"envisagent\": 9, \"petites\": 26, \"vais\": 24, \"durant\": 14, \"c'est\": 17, \"cong\\u00e9lation\": 14, \"allions\": 1, \"voudrait\": 24, \"d\\u00e9tend\": 2, \"trouv\\u00e9\": 1, \"pr\\u00e9f\\u00e9r\\u00e9es\": 16, \"conduite\": 6, \"grosses\": 8, \"b\\u00e9nigne\": 8, \"avons\": 19, \"sur\": 28, \"redout\\u00e9e\": 2, \"etats-unis\": 3, \"moindres\": 7, \"aiment-ils\": 10, \"n'\\u00eates\": 3, \"vit\": 3, \"as-tu\": 1, \"qui\": 2, \"faire\": 1, \"traduis\": 2, \"favoris\": 1, \"souvent\": 1, \"es-tu\": 1, \"appr\\u00e9ci\\u00e9\": 2, \"moteur\": 1, \"tout\": 4}", "word_docs": "{\"new\": 11047, \"il\": 84078, \"parfois\": 32946, \"en\": 72048, \"et\": 59851, \"<end>\": 137860, \"pendant\": 10741, \"<start>\": 137860, \"calme\": 7256, \".\": 135619, \"automne\": 14398, \"neigeux\": 1867, \",\": 121101, \"jersey\": 11052, \"l'\": 28828, \"avril\": 8954, \"est\": 104267, \"g\\u00e8le\": 3622, \"les\": 33404, \"juillet\": 8956, \"habituellement\": 6112, \"froid\": 16323, \"g\\u00e9n\\u00e9ralement\": 28101, \"novembre\": 8951, \"\\u00e9tats-unis\": 11267, \"chaud\": 15908, \"california\": 3061, \"mars\": 9023, \"juin\": 9133, \"septembre\": 8958, \"l\\u00e9g\\u00e8re\": 63, \"fait\": 2916, \"mais\": 63987, \"aim\\u00e9\": 13837, \"votre\": 9368, \"moins\": 14357, \"mon\": 9403, \"le\": 28877, \"pomme\": 4848, \"raisin\": 4852, \"fruit\": 23626, \"la\": 39038, \"l'orange\": 4848, \"pr\\u00e9f\\u00e9r\\u00e9\": 14701, \"son\": 15184, \"d\\u00e9cembre\": 8945, \"relaxant\": 8458, \"paris\": 11334, \"printemps\": 9100, \"occup\\u00e9\": 7782, \"au\": 24675, \"chaude\": 1124, \"jamais\": 32618, \"citron\": 4848, \"notre\": 8319, \"janvier\": 9090, \"des\": 2435, \"banane\": 4848, \"aim\\u00e9.\": 1010, \"fruits\": 3566, \"chaux\": 4848, \"camion\": 1944, \"vu\": 645, \"vieux\": 325, \"a\": 1356, \"jaune\": 972, \"un\": 698, \"inde\": 11277, \"pluvieux\": 7658, \"ce\": 1465, \"animal\": 2248, \"chat\": 192, \"\\u00e9tait\": 1198, \"plus\": 8334, \"pamplemousse\": 10140, \"verts\": 5835, \"citrons\": 10568, \"n'aime\": 3131, \"gel\": 4886, \"f\\u00e9vrier\": 8942, \"ne\": 2707, \"californie\": 8189, \"octobre\": 8910, \"chine\": 10936, \"agr\\u00e9able\": 17151, \"merveilleux\": 8704, \"doux\": 8458, \"tranquille\": 1437, \"l'automne\": 3411, \"\\u00e0\": 13381, \"\\u00e9t\\u00e9\": 8999, \"france\": 11170, \"mois\": 14311, \"mai\": 8995, \"de\": 14740, \"frisquet\": 834, \"mangues\": 5774, \"d\\u00e9teste\": 3743, \"raisins\": 5780, \"mangue\": 4899, \"poire\": 4848, \"leur\": 7855, \"ao\\u00fbt\": 8789, \"beau\": 6387, \"pommes\": 5844, \"p\\u00eaches\": 5844, \"que\": 667, \"redout\\u00e9\": 576, \"requin\": 192, \"d'\": 5100, \"sec\": 7957, \"humide\": 8446, \"enneig\\u00e9e\": 4008, \"oranges\": 5844, \"nous\": 2520, \"aimons\": 1111, \"ils\": 3185, \"aiment\": 1116, \"poires\": 5844, \"elle\": 12056, \"rouge\": 972, \"petit\": 324, \"aim\\u00e9e\": 105, \"cher\": 1308, \"monde\": 173, \"trop\": 173, \"neige\": 3016, \"hiver\": 9038, \"sont\": 1018, \"n'aimait\": 561, \"une\": 1278, \"rouill\\u00e9e\": 486, \"voiture\": 3510, \"pas\": 4495, \"fraises\": 5844, \"cours\": 1927, \"j'aime\": 966, \"fraise\": 4848, \"bananes\": 5844, \"prochain\": 1666, \"aux\": 392, \"va\": 355, \"visiter\": 908, \"je\": 1548, \"pr\\u00e9vois\": 233, \"belle\": 2725, \"ses\": 402, \"\\u00e9taient\": 357, \"redout\\u00e9s\": 190, \"animaux\": 768, \"\\u00e9l\\u00e9phants\": 64, \"vont\": 168, \"aime\": 8870, \"pr\\u00e9f\\u00e9r\\u00e9e\": 770, \"n'aiment\": 1111, \"comme\": 259, \"i\": 150, \"conduit\": 1706, \"pr\\u00e9f\\u00e9r\\u00e9.\": 419, \"p\\u00eache\": 4848, \"bleue\": 504, \"nouvelle\": 648, \"aimez\": 1053, \"vous\": 2517, \"cet\": 286, \"oiseau\": 128, \"pamplemousses\": 552, \"pleut\": 562, \"magnifique\": 104, \"favori\": 3857, \"chevaux\": 64, \"vos\": 225, \"aim\\u00e9s\": 237, \"n'aimez\": 1094, \"n'aimons\": 97, \"souris\": 256, \"d\\u00e9testons\": 1001, \"all\\u00e9\": 187, \"dernier\": 757, \"conduisait\": 673, \"petite\": 615, \"glaciales\": 307, \"cheval\": 192, \"vieille\": 647, \"pr\\u00e9f\\u00e9r\\u00e9s\": 383, \"chiens\": 64, \"blanche\": 579, \"occup\\u00e9e\": 836, \"nos\": 613, \"l'\\u00e9l\\u00e9phant\": 64, \"nouveau\": 502, \"noire\": 602, \"pluies\": 367, \"portugais\": 312, \"pense\": 540, \"traduire\": 501, \"espagnol\": 312, \"qu'il\": 393, \"difficile\": 260, \"entre\": 540, \"bleu\": 468, \"rouill\\u00e9\": 454, \"aimait\": 707, \"grande\": 459, \"verte\": 628, \"amusant\": 260, \"traduction\": 277, \"cette\": 1239, \"vert\": 344, \"grand\": 81, \"blanc\": 393, \"volant\": 165, \"gros\": 258, \"?\": 811, \"o\\u00f9\": 12, \"chien\": 192, \"leurs\": 1072, \"-\": 326, \"pourquoi\": 240, \"l'automobile\": 100, \"rendre\": 350, \"pourrait\": 252, \"se\": 461, \"pr\\u00e9voyons\": 232, \"maillot\": 173, \"grosse\": 185, \"brillant\": 587, \"pr\\u00e9voient\": 75, \"mouill\\u00e9e\": 7, \"lui\": 70, \"d\\u00e9tendre\": 111, \"automobile\": 278, \"aller\": 1180, \"pourraient\": 126, \"mes\": 297, \"s\\u00e8che\": 837, \"l'oiseau\": 64, \"pluie\": 174, \"requins\": 64, \"noir\": 370, \"singe\": 192, \"d\\u00e9testait\": 87, \"temps\": 33, \"comment\": 67, \"dans\": 12, \"lion\": 192, \"pr\\u00e9voit\": 75, \"ours\": 192, \"porcelaine\": 17, \"cl\\u00e9mentes\": 200, \"pla\\u00eet\": 13, \"proches\": 20, \"brillante\": 385, \"lapin\": 192, \"l'ours\": 64, \"chinois\": 312, \"eiffel\": 57, \"tour\": 57, \"quand\": 144, \"allons\": 45, \"l'\\u00e9picerie\": 57, \"est-ce\": 12, \"voulait\": 252, \"c\\u00e9page\": 60, \"football\": 57, \"t\": 18, \"terrain\": 57, \"du\": 39, \"veut\": 252, \"\\u00e9l\\u00e9phant\": 128, \"gel\\u00e9\": 94, \"bien\": 77, \"enneig\\u00e9\": 7, \"gel\\u00e9s\": 5, \"serpent\": 192, \"all\\u00e9s\": 150, \"all\\u00e9e\": 150, \"envisage\": 360, \"peu\": 41, \"mouill\\u00e9\": 273, \"serpents\": 64, \"facile\": 260, \"pensez\": 60, \"fran\\u00e7ais\": 312, \"anglais\": 312, \"voulez\": 12, \"grandes\": 16, \"avez\": 162, \"aimeraient\": 12, \"allez\": 45, \"chats\": 64, \"lapins\": 64, \"visite\": 68, \"ont\": 194, \"intention\": 206, \"n'est\": 47, \"-elle\": 24, \"derni\\u00e8re\": 24, \"voulaient\": 126, \"singes\": 64, \"\\u00eates-vous\": 24, \"-ce\": 95, \"qu'elle\": 26, \"vers\": 76, \"lac\": 57, \"pousse\": 41, \"d\\u00e9testez\": 17, \"manguiers\": 19, \"grands\": 9, \"-il\": 36, \"l'\\u00e9cole\": 57, \"-ils\": 26, \"l'animal\": 56, \"at\": 32, \"oiseaux\": 64, \"ressort\": 2, \"petits\": 10, \"n'a\": 12, \"veulent\": 126, \"rouille\": 32, \"frais\": 20, \"limes\": 9, \"lions\": 64, \"douce\": 14, \"envisagent\": 9, \"petites\": 26, \"vais\": 24, \"durant\": 14, \"c'est\": 17, \"cong\\u00e9lation\": 14, \"allions\": 1, \"voudrait\": 24, \"d\\u00e9tend\": 2, \"trouv\\u00e9\": 1, \"pr\\u00e9f\\u00e9r\\u00e9es\": 16, \"conduite\": 6, \"grosses\": 8, \"b\\u00e9nigne\": 8, \"avons\": 19, \"sur\": 28, \"redout\\u00e9e\": 2, \"etats-unis\": 3, \"moindres\": 7, \"aiment-ils\": 10, \"n'\\u00eates\": 3, \"vit\": 3, \"as-tu\": 1, \"qui\": 2, \"faire\": 1, \"traduis\": 2, \"favoris\": 1, \"souvent\": 1, \"es-tu\": 1, \"appr\\u00e9ci\\u00e9\": 1, \"moteur\": 1, \"tout\": 4}", "index_docs": "{\"38\": 11047, \"7\": 84078, \"12\": 32946, \"6\": 72048, \"10\": 59851, \"3\": 137860, \"40\": 10741, \"2\": 137860, \"70\": 7256, \"4\": 135619, \"28\": 14398, \"115\": 1867, \"5\": 121101, \"37\": 11052, \"15\": 28828, \"53\": 8954, \"1\": 104267, \"98\": 3622, \"8\": 33404, \"52\": 8956, \"72\": 6112, \"23\": 16323, \"16\": 28101, \"54\": 8951, \"35\": 11267, \"25\": 15908, \"104\": 3061, \"48\": 9023, \"44\": 9133, \"51\": 8958, \"277\": 63, \"106\": 2916, \"9\": 63987, \"19\": 13837, \"43\": 9368, \"17\": 14357, \"42\": 9403, \"14\": 28877, \"86\": 4848, \"85\": 4852, \"20\": 23626, \"11\": 39038, \"87\": 4848, \"21\": 14701, \"24\": 15184, \"55\": 8945, \"61\": 8458, \"33\": 11334, \"45\": 9100, \"68\": 7782, \"18\": 24675, \"127\": 1124, \"13\": 32618, \"88\": 4848, \"64\": 8319, \"46\": 9090, \"111\": 2435, \"90\": 4848, \"135\": 1010, \"99\": 3566, \"89\": 4848, \"113\": 1944, \"154\": 645, \"190\": 325, \"121\": 1356, \"137\": 972, \"149\": 698, \"34\": 11277, \"69\": 7658, \"119\": 1465, \"112\": 2248, \"220\": 192, \"125\": 1198, \"27\": 8334, \"41\": 10140, \"79\": 5835, \"32\": 10568, \"103\": 3131, \"84\": 4886, \"56\": 8942, \"108\": 2707, \"65\": 8189, \"57\": 8910, \"39\": 10936, \"22\": 17151, \"60\": 8704, \"62\": 8458, \"120\": 1437, \"101\": 3411, \"30\": 13381, \"49\": 8999, \"36\": 11170, \"29\": 14311, \"50\": 8995, \"26\": 14740, \"143\": 834, \"81\": 5774, \"97\": 3743, \"80\": 5780, \"83\": 4899, \"91\": 4848, \"67\": 7855, \"59\": 8789, \"71\": 6387, \"73\": 5844, \"74\": 5844, \"151\": 667, \"161\": 576, \"221\": 192, \"82\": 5100, \"66\": 7957, \"63\": 8446, \"95\": 4008, \"75\": 5844, \"109\": 2520, \"129\": 1111, \"102\": 3185, \"128\": 1116, \"76\": 5844, \"31\": 12056, \"138\": 972, \"191\": 324, \"249\": 105, \"122\": 1308, \"234\": 173, \"233\": 173, \"105\": 3016, \"47\": 9038, \"134\": 1018, \"163\": 561, \"123\": 1278, \"170\": 486, \"100\": 3510, \"94\": 4495, \"77\": 5844, \"114\": 1927, \"139\": 966, \"92\": 4848, \"78\": 5844, \"117\": 1666, \"179\": 392, \"186\": 355, \"140\": 908, \"118\": 1548, \"214\": 233, \"107\": 2725, \"176\": 402, \"185\": 357, \"229\": 190, \"146\": 768, \"264\": 64, \"236\": 168, \"58\": 8870, \"145\": 770, \"130\": 1111, \"206\": 259, \"239\": 150, \"116\": 1706, \"175\": 419, \"93\": 4848, \"167\": 504, \"152\": 648, \"133\": 1053, \"110\": 2517, \"199\": 286, \"243\": 128, \"164\": 552, \"162\": 562, \"250\": 104, \"96\": 3857, \"265\": 64, \"216\": 225, \"213\": 237, \"131\": 1094, \"252\": 97, \"208\": 256, \"136\": 1001, \"230\": 187, \"147\": 757, \"150\": 673, \"156\": 615, \"197\": 307, \"222\": 192, \"153\": 647, \"181\": 383, \"266\": 64, \"160\": 579, \"142\": 836, \"157\": 613, \"267\": 64, \"168\": 502, \"158\": 602, \"183\": 367, \"193\": 312, \"165\": 540, \"169\": 501, \"192\": 312, \"177\": 393, \"203\": 260, \"166\": 540, \"171\": 468, \"174\": 454, \"148\": 707, \"173\": 459, \"155\": 628, \"204\": 260, \"201\": 277, \"124\": 1239, \"188\": 344, \"256\": 81, \"178\": 393, \"237\": 165, \"207\": 258, \"144\": 811, \"321\": 12, \"223\": 192, \"132\": 1072, \"189\": 326, \"212\": 240, \"251\": 100, \"187\": 350, \"209\": 252, \"172\": 461, \"215\": 232, \"235\": 173, \"231\": 185, \"159\": 587, \"259\": 75, \"334\": 7, \"261\": 70, \"248\": 111, \"200\": 278, \"126\": 1180, \"245\": 126, \"198\": 297, \"141\": 837, \"268\": 64, \"232\": 174, \"269\": 64, \"182\": 370, \"224\": 192, \"255\": 87, \"295\": 33, \"263\": 67, \"322\": 12, \"225\": 192, \"260\": 75, \"226\": 192, \"312\": 17, \"218\": 200, \"320\": 13, \"307\": 20, \"180\": 385, \"227\": 192, \"270\": 64, \"194\": 312, \"281\": 57, \"280\": 57, \"242\": 144, \"289\": 45, \"282\": 57, \"323\": 12, \"210\": 252, \"278\": 60, \"284\": 57, \"311\": 18, \"283\": 57, \"293\": 39, \"211\": 252, \"244\": 128, \"254\": 94, \"257\": 77, \"335\": 7, \"338\": 5, \"228\": 192, \"240\": 150, \"241\": 150, \"184\": 360, \"291\": 41, \"202\": 273, \"271\": 64, \"205\": 260, \"279\": 60, \"196\": 312, \"195\": 312, \"324\": 12, \"315\": 16, \"238\": 162, \"325\": 12, \"290\": 45, \"272\": 64, \"273\": 64, \"262\": 68, \"219\": 194, \"217\": 206, \"288\": 47, \"302\": 24, \"303\": 24, \"246\": 126, \"274\": 64, \"304\": 24, \"253\": 95, \"299\": 26, \"258\": 76, \"285\": 57, \"292\": 41, \"313\": 17, \"309\": 19, \"329\": 9, \"294\": 36, \"286\": 57, \"300\": 26, \"287\": 56, \"296\": 32, \"275\": 64, \"343\": 2, \"327\": 10, \"326\": 12, \"247\": 126, \"297\": 32, \"308\": 20, \"330\": 9, \"276\": 64, \"317\": 14, \"331\": 9, \"301\": 26, \"305\": 24, \"318\": 14, \"314\": 17, \"319\": 14, \"349\": 1, \"306\": 24, \"344\": 2, \"350\": 1, \"316\": 16, \"337\": 6, \"332\": 8, \"333\": 8, \"310\": 19, \"298\": 28, \"345\": 2, \"340\": 3, \"336\": 7, \"328\": 10, \"341\": 3, \"342\": 3, \"351\": 1, \"346\": 2, \"352\": 1, \"347\": 2, \"353\": 1, \"354\": 1, \"355\": 1, \"348\": 1, \"356\": 1, \"339\": 4}", "index_word": "{\"1\": \"est\", \"2\": \"<start>\", \"3\": \"<end>\", \"4\": \".\", \"5\": \",\", \"6\": \"en\", \"7\": \"il\", \"8\": \"les\", \"9\": \"mais\", \"10\": \"et\", \"11\": \"la\", \"12\": \"parfois\", \"13\": \"jamais\", \"14\": \"le\", \"15\": \"l'\", \"16\": \"g\\u00e9n\\u00e9ralement\", \"17\": \"moins\", \"18\": \"au\", \"19\": \"aim\\u00e9\", \"20\": \"fruit\", \"21\": \"pr\\u00e9f\\u00e9r\\u00e9\", \"22\": \"agr\\u00e9able\", \"23\": \"froid\", \"24\": \"son\", \"25\": \"chaud\", \"26\": \"de\", \"27\": \"plus\", \"28\": \"automne\", \"29\": \"mois\", \"30\": \"\\u00e0\", \"31\": \"elle\", \"32\": \"citrons\", \"33\": \"paris\", \"34\": \"inde\", \"35\": \"\\u00e9tats-unis\", \"36\": \"france\", \"37\": \"jersey\", \"38\": \"new\", \"39\": \"chine\", \"40\": \"pendant\", \"41\": \"pamplemousse\", \"42\": \"mon\", \"43\": \"votre\", \"44\": \"juin\", \"45\": \"printemps\", \"46\": \"janvier\", \"47\": \"hiver\", \"48\": \"mars\", \"49\": \"\\u00e9t\\u00e9\", \"50\": \"mai\", \"51\": \"septembre\", \"52\": \"juillet\", \"53\": \"avril\", \"54\": \"novembre\", \"55\": \"d\\u00e9cembre\", \"56\": \"f\\u00e9vrier\", \"57\": \"octobre\", \"58\": \"aime\", \"59\": \"ao\\u00fbt\", \"60\": \"merveilleux\", \"61\": \"relaxant\", \"62\": \"doux\", \"63\": \"humide\", \"64\": \"notre\", \"65\": \"californie\", \"66\": \"sec\", \"67\": \"leur\", \"68\": \"occup\\u00e9\", \"69\": \"pluvieux\", \"70\": \"calme\", \"71\": \"beau\", \"72\": \"habituellement\", \"73\": \"pommes\", \"74\": \"p\\u00eaches\", \"75\": \"oranges\", \"76\": \"poires\", \"77\": \"fraises\", \"78\": \"bananes\", \"79\": \"verts\", \"80\": \"raisins\", \"81\": \"mangues\", \"82\": \"d'\", \"83\": \"mangue\", \"84\": \"gel\", \"85\": \"raisin\", \"86\": \"pomme\", \"87\": \"l'orange\", \"88\": \"citron\", \"89\": \"chaux\", \"90\": \"banane\", \"91\": \"poire\", \"92\": \"fraise\", \"93\": \"p\\u00eache\", \"94\": \"pas\", \"95\": \"enneig\\u00e9e\", \"96\": \"favori\", \"97\": \"d\\u00e9teste\", \"98\": \"g\\u00e8le\", \"99\": \"fruits\", \"100\": \"voiture\", \"101\": \"l'automne\", \"102\": \"ils\", \"103\": \"n'aime\", \"104\": \"california\", \"105\": \"neige\", \"106\": \"fait\", \"107\": \"belle\", \"108\": \"ne\", \"109\": \"nous\", \"110\": \"vous\", \"111\": \"des\", \"112\": \"animal\", \"113\": \"camion\", \"114\": \"cours\", \"115\": \"neigeux\", \"116\": \"conduit\", \"117\": \"prochain\", \"118\": \"je\", \"119\": \"ce\", \"120\": \"tranquille\", \"121\": \"a\", \"122\": \"cher\", \"123\": \"une\", \"124\": \"cette\", \"125\": \"\\u00e9tait\", \"126\": \"aller\", \"127\": \"chaude\", \"128\": \"aiment\", \"129\": \"aimons\", \"130\": \"n'aiment\", \"131\": \"n'aimez\", \"132\": \"leurs\", \"133\": \"aimez\", \"134\": \"sont\", \"135\": \"aim\\u00e9.\", \"136\": \"d\\u00e9testons\", \"137\": \"jaune\", \"138\": \"rouge\", \"139\": \"j'aime\", \"140\": \"visiter\", \"141\": \"s\\u00e8che\", \"142\": \"occup\\u00e9e\", \"143\": \"frisquet\", \"144\": \"?\", \"145\": \"pr\\u00e9f\\u00e9r\\u00e9e\", \"146\": \"animaux\", \"147\": \"dernier\", \"148\": \"aimait\", \"149\": \"un\", \"150\": \"conduisait\", \"151\": \"que\", \"152\": \"nouvelle\", \"153\": \"vieille\", \"154\": \"vu\", \"155\": \"verte\", \"156\": \"petite\", \"157\": \"nos\", \"158\": \"noire\", \"159\": \"brillant\", \"160\": \"blanche\", \"161\": \"redout\\u00e9\", \"162\": \"pleut\", \"163\": \"n'aimait\", \"164\": \"pamplemousses\", \"165\": \"pense\", \"166\": \"entre\", \"167\": \"bleue\", \"168\": \"nouveau\", \"169\": \"traduire\", \"170\": \"rouill\\u00e9e\", \"171\": \"bleu\", \"172\": \"se\", \"173\": \"grande\", \"174\": \"rouill\\u00e9\", \"175\": \"pr\\u00e9f\\u00e9r\\u00e9.\", \"176\": \"ses\", \"177\": \"qu'il\", \"178\": \"blanc\", \"179\": \"aux\", \"180\": \"brillante\", \"181\": \"pr\\u00e9f\\u00e9r\\u00e9s\", \"182\": \"noir\", \"183\": \"pluies\", \"184\": \"envisage\", \"185\": \"\\u00e9taient\", \"186\": \"va\", \"187\": \"rendre\", \"188\": \"vert\", \"189\": \"-\", \"190\": \"vieux\", \"191\": \"petit\", \"192\": \"espagnol\", \"193\": \"portugais\", \"194\": \"chinois\", \"195\": \"anglais\", \"196\": \"fran\\u00e7ais\", \"197\": \"glaciales\", \"198\": \"mes\", \"199\": \"cet\", \"200\": \"automobile\", \"201\": \"traduction\", \"202\": \"mouill\\u00e9\", \"203\": \"difficile\", \"204\": \"amusant\", \"205\": \"facile\", \"206\": \"comme\", \"207\": \"gros\", \"208\": \"souris\", \"209\": \"pourrait\", \"210\": \"voulait\", \"211\": \"veut\", \"212\": \"pourquoi\", \"213\": \"aim\\u00e9s\", \"214\": \"pr\\u00e9vois\", \"215\": \"pr\\u00e9voyons\", \"216\": \"vos\", \"217\": \"intention\", \"218\": \"cl\\u00e9mentes\", \"219\": \"ont\", \"220\": \"chat\", \"221\": \"requin\", \"222\": \"cheval\", \"223\": \"chien\", \"224\": \"singe\", \"225\": \"lion\", \"226\": \"ours\", \"227\": \"lapin\", \"228\": \"serpent\", \"229\": \"redout\\u00e9s\", \"230\": \"all\\u00e9\", \"231\": \"grosse\", \"232\": \"pluie\", \"233\": \"trop\", \"234\": \"monde\", \"235\": \"maillot\", \"236\": \"vont\", \"237\": \"volant\", \"238\": \"avez\", \"239\": \"i\", \"240\": \"all\\u00e9s\", \"241\": \"all\\u00e9e\", \"242\": \"quand\", \"243\": \"oiseau\", \"244\": \"\\u00e9l\\u00e9phant\", \"245\": \"pourraient\", \"246\": \"voulaient\", \"247\": \"veulent\", \"248\": \"d\\u00e9tendre\", \"249\": \"aim\\u00e9e\", \"250\": \"magnifique\", \"251\": \"l'automobile\", \"252\": \"n'aimons\", \"253\": \"-ce\", \"254\": \"gel\\u00e9\", \"255\": \"d\\u00e9testait\", \"256\": \"grand\", \"257\": \"bien\", \"258\": \"vers\", \"259\": \"pr\\u00e9voient\", \"260\": \"pr\\u00e9voit\", \"261\": \"lui\", \"262\": \"visite\", \"263\": \"comment\", \"264\": \"\\u00e9l\\u00e9phants\", \"265\": \"chevaux\", \"266\": \"chiens\", \"267\": \"l'\\u00e9l\\u00e9phant\", \"268\": \"l'oiseau\", \"269\": \"requins\", \"270\": \"l'ours\", \"271\": \"serpents\", \"272\": \"chats\", \"273\": \"lapins\", \"274\": \"singes\", \"275\": \"oiseaux\", \"276\": \"lions\", \"277\": \"l\\u00e9g\\u00e8re\", \"278\": \"c\\u00e9page\", \"279\": \"pensez\", \"280\": \"tour\", \"281\": \"eiffel\", \"282\": \"l'\\u00e9picerie\", \"283\": \"terrain\", \"284\": \"football\", \"285\": \"lac\", \"286\": \"l'\\u00e9cole\", \"287\": \"l'animal\", \"288\": \"n'est\", \"289\": \"allons\", \"290\": \"allez\", \"291\": \"peu\", \"292\": \"pousse\", \"293\": \"du\", \"294\": \"-il\", \"295\": \"temps\", \"296\": \"at\", \"297\": \"rouille\", \"298\": \"sur\", \"299\": \"qu'elle\", \"300\": \"-ils\", \"301\": \"petites\", \"302\": \"-elle\", \"303\": \"derni\\u00e8re\", \"304\": \"\\u00eates-vous\", \"305\": \"vais\", \"306\": \"voudrait\", \"307\": \"proches\", \"308\": \"frais\", \"309\": \"manguiers\", \"310\": \"avons\", \"311\": \"t\", \"312\": \"porcelaine\", \"313\": \"d\\u00e9testez\", \"314\": \"c'est\", \"315\": \"grandes\", \"316\": \"pr\\u00e9f\\u00e9r\\u00e9es\", \"317\": \"douce\", \"318\": \"durant\", \"319\": \"cong\\u00e9lation\", \"320\": \"pla\\u00eet\", \"321\": \"o\\u00f9\", \"322\": \"dans\", \"323\": \"est-ce\", \"324\": \"voulez\", \"325\": \"aimeraient\", \"326\": \"n'a\", \"327\": \"petits\", \"328\": \"aiment-ils\", \"329\": \"grands\", \"330\": \"limes\", \"331\": \"envisagent\", \"332\": \"grosses\", \"333\": \"b\\u00e9nigne\", \"334\": \"mouill\\u00e9e\", \"335\": \"enneig\\u00e9\", \"336\": \"moindres\", \"337\": \"conduite\", \"338\": \"gel\\u00e9s\", \"339\": \"tout\", \"340\": \"etats-unis\", \"341\": \"n'\\u00eates\", \"342\": \"vit\", \"343\": \"ressort\", \"344\": \"d\\u00e9tend\", \"345\": \"redout\\u00e9e\", \"346\": \"qui\", \"347\": \"traduis\", \"348\": \"appr\\u00e9ci\\u00e9\", \"349\": \"allions\", \"350\": \"trouv\\u00e9\", \"351\": \"as-tu\", \"352\": \"faire\", \"353\": \"favoris\", \"354\": \"souvent\", \"355\": \"es-tu\", \"356\": \"moteur\"}", "word_index": "{\"est\": 1, \"<start>\": 2, \"<end>\": 3, \".\": 4, \",\": 5, \"en\": 6, \"il\": 7, \"les\": 8, \"mais\": 9, \"et\": 10, \"la\": 11, \"parfois\": 12, \"jamais\": 13, \"le\": 14, \"l'\": 15, \"g\\u00e9n\\u00e9ralement\": 16, \"moins\": 17, \"au\": 18, \"aim\\u00e9\": 19, \"fruit\": 20, \"pr\\u00e9f\\u00e9r\\u00e9\": 21, \"agr\\u00e9able\": 22, \"froid\": 23, \"son\": 24, \"chaud\": 25, \"de\": 26, \"plus\": 27, \"automne\": 28, \"mois\": 29, \"\\u00e0\": 30, \"elle\": 31, \"citrons\": 32, \"paris\": 33, \"inde\": 34, \"\\u00e9tats-unis\": 35, \"france\": 36, \"jersey\": 37, \"new\": 38, \"chine\": 39, \"pendant\": 40, \"pamplemousse\": 41, \"mon\": 42, \"votre\": 43, \"juin\": 44, \"printemps\": 45, \"janvier\": 46, \"hiver\": 47, \"mars\": 48, \"\\u00e9t\\u00e9\": 49, \"mai\": 50, \"septembre\": 51, \"juillet\": 52, \"avril\": 53, \"novembre\": 54, \"d\\u00e9cembre\": 55, \"f\\u00e9vrier\": 56, \"octobre\": 57, \"aime\": 58, \"ao\\u00fbt\": 59, \"merveilleux\": 60, \"relaxant\": 61, \"doux\": 62, \"humide\": 63, \"notre\": 64, \"californie\": 65, \"sec\": 66, \"leur\": 67, \"occup\\u00e9\": 68, \"pluvieux\": 69, \"calme\": 70, \"beau\": 71, \"habituellement\": 72, \"pommes\": 73, \"p\\u00eaches\": 74, \"oranges\": 75, \"poires\": 76, \"fraises\": 77, \"bananes\": 78, \"verts\": 79, \"raisins\": 80, \"mangues\": 81, \"d'\": 82, \"mangue\": 83, \"gel\": 84, \"raisin\": 85, \"pomme\": 86, \"l'orange\": 87, \"citron\": 88, \"chaux\": 89, \"banane\": 90, \"poire\": 91, \"fraise\": 92, \"p\\u00eache\": 93, \"pas\": 94, \"enneig\\u00e9e\": 95, \"favori\": 96, \"d\\u00e9teste\": 97, \"g\\u00e8le\": 98, \"fruits\": 99, \"voiture\": 100, \"l'automne\": 101, \"ils\": 102, \"n'aime\": 103, \"california\": 104, \"neige\": 105, \"fait\": 106, \"belle\": 107, \"ne\": 108, \"nous\": 109, \"vous\": 110, \"des\": 111, \"animal\": 112, \"camion\": 113, \"cours\": 114, \"neigeux\": 115, \"conduit\": 116, \"prochain\": 117, \"je\": 118, \"ce\": 119, \"tranquille\": 120, \"a\": 121, \"cher\": 122, \"une\": 123, \"cette\": 124, \"\\u00e9tait\": 125, \"aller\": 126, \"chaude\": 127, \"aiment\": 128, \"aimons\": 129, \"n'aiment\": 130, \"n'aimez\": 131, \"leurs\": 132, \"aimez\": 133, \"sont\": 134, \"aim\\u00e9.\": 135, \"d\\u00e9testons\": 136, \"jaune\": 137, \"rouge\": 138, \"j'aime\": 139, \"visiter\": 140, \"s\\u00e8che\": 141, \"occup\\u00e9e\": 142, \"frisquet\": 143, \"?\": 144, \"pr\\u00e9f\\u00e9r\\u00e9e\": 145, \"animaux\": 146, \"dernier\": 147, \"aimait\": 148, \"un\": 149, \"conduisait\": 150, \"que\": 151, \"nouvelle\": 152, \"vieille\": 153, \"vu\": 154, \"verte\": 155, \"petite\": 156, \"nos\": 157, \"noire\": 158, \"brillant\": 159, \"blanche\": 160, \"redout\\u00e9\": 161, \"pleut\": 162, \"n'aimait\": 163, \"pamplemousses\": 164, \"pense\": 165, \"entre\": 166, \"bleue\": 167, \"nouveau\": 168, \"traduire\": 169, \"rouill\\u00e9e\": 170, \"bleu\": 171, \"se\": 172, \"grande\": 173, \"rouill\\u00e9\": 174, \"pr\\u00e9f\\u00e9r\\u00e9.\": 175, \"ses\": 176, \"qu'il\": 177, \"blanc\": 178, \"aux\": 179, \"brillante\": 180, \"pr\\u00e9f\\u00e9r\\u00e9s\": 181, \"noir\": 182, \"pluies\": 183, \"envisage\": 184, \"\\u00e9taient\": 185, \"va\": 186, \"rendre\": 187, \"vert\": 188, \"-\": 189, \"vieux\": 190, \"petit\": 191, \"espagnol\": 192, \"portugais\": 193, \"chinois\": 194, \"anglais\": 195, \"fran\\u00e7ais\": 196, \"glaciales\": 197, \"mes\": 198, \"cet\": 199, \"automobile\": 200, \"traduction\": 201, \"mouill\\u00e9\": 202, \"difficile\": 203, \"amusant\": 204, \"facile\": 205, \"comme\": 206, \"gros\": 207, \"souris\": 208, \"pourrait\": 209, \"voulait\": 210, \"veut\": 211, \"pourquoi\": 212, \"aim\\u00e9s\": 213, \"pr\\u00e9vois\": 214, \"pr\\u00e9voyons\": 215, \"vos\": 216, \"intention\": 217, \"cl\\u00e9mentes\": 218, \"ont\": 219, \"chat\": 220, \"requin\": 221, \"cheval\": 222, \"chien\": 223, \"singe\": 224, \"lion\": 225, \"ours\": 226, \"lapin\": 227, \"serpent\": 228, \"redout\\u00e9s\": 229, \"all\\u00e9\": 230, \"grosse\": 231, \"pluie\": 232, \"trop\": 233, \"monde\": 234, \"maillot\": 235, \"vont\": 236, \"volant\": 237, \"avez\": 238, \"i\": 239, \"all\\u00e9s\": 240, \"all\\u00e9e\": 241, \"quand\": 242, \"oiseau\": 243, \"\\u00e9l\\u00e9phant\": 244, \"pourraient\": 245, \"voulaient\": 246, \"veulent\": 247, \"d\\u00e9tendre\": 248, \"aim\\u00e9e\": 249, \"magnifique\": 250, \"l'automobile\": 251, \"n'aimons\": 252, \"-ce\": 253, \"gel\\u00e9\": 254, \"d\\u00e9testait\": 255, \"grand\": 256, \"bien\": 257, \"vers\": 258, \"pr\\u00e9voient\": 259, \"pr\\u00e9voit\": 260, \"lui\": 261, \"visite\": 262, \"comment\": 263, \"\\u00e9l\\u00e9phants\": 264, \"chevaux\": 265, \"chiens\": 266, \"l'\\u00e9l\\u00e9phant\": 267, \"l'oiseau\": 268, \"requins\": 269, \"l'ours\": 270, \"serpents\": 271, \"chats\": 272, \"lapins\": 273, \"singes\": 274, \"oiseaux\": 275, \"lions\": 276, \"l\\u00e9g\\u00e8re\": 277, \"c\\u00e9page\": 278, \"pensez\": 279, \"tour\": 280, \"eiffel\": 281, \"l'\\u00e9picerie\": 282, \"terrain\": 283, \"football\": 284, \"lac\": 285, \"l'\\u00e9cole\": 286, \"l'animal\": 287, \"n'est\": 288, \"allons\": 289, \"allez\": 290, \"peu\": 291, \"pousse\": 292, \"du\": 293, \"-il\": 294, \"temps\": 295, \"at\": 296, \"rouille\": 297, \"sur\": 298, \"qu'elle\": 299, \"-ils\": 300, \"petites\": 301, \"-elle\": 302, \"derni\\u00e8re\": 303, \"\\u00eates-vous\": 304, \"vais\": 305, \"voudrait\": 306, \"proches\": 307, \"frais\": 308, \"manguiers\": 309, \"avons\": 310, \"t\": 311, \"porcelaine\": 312, \"d\\u00e9testez\": 313, \"c'est\": 314, \"grandes\": 315, \"pr\\u00e9f\\u00e9r\\u00e9es\": 316, \"douce\": 317, \"durant\": 318, \"cong\\u00e9lation\": 319, \"pla\\u00eet\": 320, \"o\\u00f9\": 321, \"dans\": 322, \"est-ce\": 323, \"voulez\": 324, \"aimeraient\": 325, \"n'a\": 326, \"petits\": 327, \"aiment-ils\": 328, \"grands\": 329, \"limes\": 330, \"envisagent\": 331, \"grosses\": 332, \"b\\u00e9nigne\": 333, \"mouill\\u00e9e\": 334, \"enneig\\u00e9\": 335, \"moindres\": 336, \"conduite\": 337, \"gel\\u00e9s\": 338, \"tout\": 339, \"etats-unis\": 340, \"n'\\u00eates\": 341, \"vit\": 342, \"ressort\": 343, \"d\\u00e9tend\": 344, \"redout\\u00e9e\": 345, \"qui\": 346, \"traduis\": 347, \"appr\\u00e9ci\\u00e9\": 348, \"allions\": 349, \"trouv\\u00e9\": 350, \"as-tu\": 351, \"faire\": 352, \"favoris\": 353, \"souvent\": 354, \"es-tu\": 355, \"moteur\": 356}"}}